<div class="pt-5 text-[#333333] font-['Manrope'] text-base leading-6 font-normal" id="descriptionBlock">
    	<p class="indent-8">
		ООО «Шахунья-Лес агро» производит и поставляет пиломатериалы по всей России и на экспорт.
	</p>
	<p class="indent-8"> Наше предприятие располагает собственными лесами в аренде, поэтому не бывает перебоев с пиловочником. 
 Имеем опыт успешной работы с 2011 г.
	</p>
	<p class="indent-8">
		Предлагаем качественное сырье, современную заготовку, правильное хранение.</p>
	<p class="indent-8"> 
		Вся продукция производится по ГОСТу с соблюдением технических характеристик, действующих на Российском рынке производства и обработки древесины. Распил производится на современном дисковом и ленточном оборудовании.
	</p>
 	<p class="indent-8">
		Качество контролируем с момента выбора сырья до отправки заказчику.
	</p>
	<p class="indent-8 pb-4"> 
	 Сделки оформляются в ЕГАИС. 
	</p>
	<p class="indent-8">	
		Приглашаем к сотрудничеству и предлагаем купить по выгодным ценам, без посредников:
	</p>
    <ul class="py-4 pl-10 list-disc">
        <li class="py-1">Пиломатериал хвойных, лиственных пород: обрезной, необрезной, полуобрезной, брус, лафет.  Размеры от 0,25-250см</li>
        <li class="py-1">Кругляк: сосна, ель, береза, осина</li>
        <li class="py-1">Поддоны: 800×1200,1000×1200,1140×1140,любой влажности</li>
        <li class="py-1">Черенки: береза-осина</li>
    </ul>
    <p>
       Дополнительные услуги:
    </p>
    <ul class="pt-4 pl-10 list-disc">
        <li class="py-1">Фумигация пиломатериалов.  В наличии лицензия и собственное клеймо.</li>
        <li class="py-1">Изготовление любых изделий по тех.условиям заказчика.</li>
        <li class="py-1">Сушка пиломатериала в итальянских сушилках любой влажности по тех.условиям заказчика.</li>
    </ul>
    <p class="pt-2 pb-5 indent-8">
        Возможен самовывоз.
	</p>
	<p class="indent-8 pb-4">

	 Наши постоянные покупатели получают скидки.
	</p>
	<p class="indent-8 pb-4">
	 Для оформления заказа позвоните или напишите нам.
	</p> 
	<p class="text-center">
		Для контактов:
	</p>
	 <p class="text-center"> Т. + 79648637878 </p>
 	 <p class="text-center"> эл.почта: kacija70@mail.ru </p>
</div>

