<div class="pt-5 text-[#333333] font-['Manrope'] text-base leading-6 font-normal" id="descriptionBlock">
    <p>Наше предприятие производит и поставляет пиломатериалы по всей России и на экспорт.
        Предлагаем качественное сырье, современную заготовку, правильное хранение.
        Вся продукция производится по ГОСТу с соблюдением технических характеристик, действующих на Российском рынке производства и обработки древесины.
        Качество контролируем с момента выбора сырья до отправки заказчику.
        Сделки оформляются в ЕГАИС.
        Предлагаем купить по выгодным ценам, без посредников:
    </p>
    <ul type="disc">
        <li class="pl-4 py-10">{{ $product->description }}</li>
    </ul>
    Предлагаем купить пиломатериалы оптом. Наши постоянные покупатели получают скидки.
    Для оформления заказа позвоните нам или напишите на эл. адрес, указанные в контактах.
</div>

