<div class="pt-5 text-[#333333] font-['Manrope'] text-base leading-6 font-normal" id="descriptionBlock">
    <p>
        ООО «Шахунья-Лес агро» располагает собственными лесами  в аренде. Не бывает перебоев с пиловочником.
        Наше предприятие производит и поставляет пиломатериалы по всей России и на экспорт. Возможен самовывоз.
        Предлагаем качественное сырье, современную заготовку, правильное хранение.
        Вся продукция производится по ГОСТу с соблюдением технических характеристик, действующих на Российском рынке производства и обработки древесины. Распил производится на современном дисковом и ленточном оборудовании.
        Качество контролируем с момента выбора сырья до отправки заказчику.
        Сделки оформляются в ЕГАИС.
        Предлагаем купить по выгодным ценам, без посредников:
    </p>
    <ul class="py-10 pl-10 list-disc">
        <li class="py-1">Пиломатериал хвойных, лиственных пород: обрезной, необрезной, полуобрезной, брус, лафет.  Размеры от 0,25-250см</li>
        <li class="py-1">Кругляк: сосна, ель, береза, осина</li>
        <li class="py-1">Поддоны: 800×1200,1000×1200,1140×1140,любой влажности</li>
        <li class="py-1">Черенки: береза-осина</li>
    </ul>
    <p>
       Дополнительные услуги:
    </p>
    <ul class="py-10 pl-10 list-disc">
        <li class="py-1">Фумигация пиломатериалов.  В наличии лицензия и собственное клеймо.</li>
        <li class="py-1">Изготовление любых изделий по тех.условиям заказчика.</li>
        <li class="py-1">Сушка пиломатериала в итальянских сушилках любой влажности по тех.условиям заказчика.</li>
    </ul>
    <p>
        Наши постоянные покупатели получают скидки.
        Для оформления заказа позвоните нам или напишите на эл. адрес, указанные в контактах.
    </p>
</div>

