<?php

return [
    'required' => 'Поле :attribute обязательно для заполнения!',
    'max.string' => 'Вы превысили максимальное количество символов!',
    'min.string' => 'Введено малое количество символов!',
    'email' => 'Введенные вами данные не верны!' ,
    'integer' => 'Поле :attribute должно быть числовым!',
    'alpha' => 'Поле :attribute должно содержать только буквы!',
    'numeric' => 'Поле :attribute должно быть числовым',
    'alpha_dash' => 'Поле :attribute должно быть числовым',
    'attributes' => [
        'name' => 'имени',
        'number' => 'телефона',
        'email' => 'электронной почты',
        'text' => 'текста заказа'
    ],
];
